<?php include ROOT . '/views/layouts/header.php'; ?>

<section>
    <div class="container">
        <div class="row">

            <div class="col-sm-12">
                <h4>Информация о магазине</h4>

                <br/>

                <h4>Добро пожаловать на сайт интернет магазина TRACKER SHOP!</h4>

                <p>Будучи далеко не новичками на рынке, мы хорошо знаем, чего хочет наш потенциальный клиент, поэтому Tracker Shop - это не просто онлайн-каталог товаров.</p>

                <p> Мы идем в ногу со временем, и главным образом поэтому наш ресурс сейчас совмещает в себе интернет-магазин оригинальной техники, выпускаемой крупнейшими производителями, информационный портал, где помимо самой свежей информации о новинках, вы найдете качественные видео обзоры, советы по настройке и использованию оборудования, и первоклассный сервис от ремонта сломавшегося аппарата до обучения пользованием гаджетом на тот случай, если у вас возникнут проблемы или вопросы, которые сами вы решить не в силах.</p><hr>

                <h4>TRACKER SHOP - это качественный сервис и индивидуальный подход к каждому клиенту</h4>

                <p>Мы не гонимся за быстрой выгодой, поэтому результат нашей работы - сотни довольных клиентов, которые советуют нас своим друзьям и близким. Мы делаем все, чтобы бренд TRACKER SHOP ассоциировался со словами "надежность" и "качество".</p>

                <p>Мы тщательно отбираем товары, которые предлагаем своим покупателям. На витринах нашего интернет магазина вы найдете только самые лучшие и актуальные устройства и аксессуары различных производителей.</p>

                <p> Мы доставляем заказы в кратчайшие сроки по всей России. Если вы находитесь в Москве или ближайшем Подмосковье, заказ вам привезет курьер, который поможет активировать и выполнить первичную настройку устройства. Если же вы хотите, чтобы при доставке вас научили пользоваться гаджетом, произвели демонстрацию возможностей - просто дайте нам знать, и мы отправим к вам настоящего специалиста. Подробнее в разделе "Доставка"</p><hr>

                <h4>TRACKER SHOP - это магазин с огромным выбором</h4>

                <p>У нас вы найдете огромное количество аксессуаров известнейших брендов. Достаточно сделать заказ у нас. Если же при заказе возникли сомнения, или вы просто-напросто не можете определиться, наш курьер всегда может привезти несколько вариантов на выбор. Стараясь угодить клиенту, мы постоянно расширяем ассортимент продаваемых нами товаров.</p>

                <p> Ассортимент нашего магазина постоянно пополняется, поэтому, если вы вдруг не нашли желаемый продукт, или у вас на примете есть интересные гаджеты, смело пишите нам на info@tracker-shop.com</p><hr>

                <h4>TRACKER SHOP - это магазин с демократичными ценами</h4>

                <p>Как было написано выше, мы не гонимся за сиюминутной выгодой, поэтому цены в нашем магазине весьма демократичны. Мы не завышаем их, пытаясь «навариться» на клиенте, а пытаемся дать разумный минимум. Мы не идем на различные уловки, которыми пользуются наши конкуренты, не предлагаем товары сомнительного качества, не навязываем дорогостоящие услуги и аксессуары. Цена, по которой мы продаем товары, позволяет предложить вам официальную и качественную продукцию, за которую мы ручаемся гарантией и своим именем.</p>                    
            </div>
        </div>
    </div>
</section>

<?php include ROOT . '/views/layouts/footer.php';