<?php include ROOT . '/views/layouts/header.php'; ?>

<section>
    <div class="container">
        <div class="row">
            <div class="col-sm-12">

                <h2>Информация о доставке</h2>

                <br/>

                <h4>Доставка курьерской службой</h4><hr>

                <p>Наш курьер доставит заказ по указанному адресу с 9:00 до 23:00 в выбранный вами интервал времени (из предложенных при оформлении заказа). Курьер дополнительно свяжется с вами перед выездом (ориентировочно за 1 час). По указанному адресу курьер будет ждать 15 минут, после чего мы оставляем за собой право перенести доставку на другое время, согласовав его с вами.</p>

                <p>Обратите внимание, что курьер передает товар для проверки только после оплаты.</p>

                <p>Доставка в выбранном городе: 
                    При оплате картой курьер интернет-магазина приедет с товаром и переносным терминалом, с помощью которого можно будет осуществить оплату.<br>Внимание! Только в пределах МКАД. 
                    Доставка за пределы МКАД осуществляется на следующий день после оформления заказа.</p>

                <p>Города РФ, кроме Москвы</p>

                <p>Стоимость доставки при сумме заказа до 2000 рублей составляет 200 рублей.<br>
                    При сумме заказа более 2000 рублей доставка осуществляется бесплатно.<br>
                    Доставка за пределы КАД города Санкт-Петербург осуществляется на следующий день и составляет 200 рублей.</p><hr>

                <h4>Срочная доставка</h4><hr>

                <p>Срочная доставка может быть осуществлена в любое удобное время в интервале 1 час, но не ранее, чем через 3 часа после оформления заказа. 
                    В случае опоздания курьера – доставка за наш счет!</p><hr> 

                <p>Минимальная сумма заказа отсутствует.<br>
                    Стоимость доставки по Москве – 350 руб.<br>
                    Стоимость доставки по регионам – 300 рублей.</p><hr>

                <h4>Самовывоз из офиса интернет-магазина</h4><hr>

                <p>Минимальная сумма заказа отсутствует. Эта услуга бесплатна.<br>
                    Срок резервирования – три дня.<br>
                    Cвой заказ можно получить в офисе интернет-магазина каждый день с 9:00 до 20:00</p>

            </div>
        </div>
    </div>
</section>

<?php include ROOT . '/views/layouts/footer.php';