<?php include ROOT . '/views/layouts/header.php'; ?>

<section>
    <div class="container">
        <div class="row">

            <div class="col-sm-12">
                <h2>Уcловия возврата</h2>

                <br/>

                <p>Компания осуществляет возврат и обмен товаров надлежащего качества согласно Закону «О защите прав потребителей».</p><hr>

                <h4>Сроки возврата и обмена</h4><hr>

                <p>Возврат и обмен товаров возможен в течение 14 дней после получения товара покупателем.</p>

                <p>Обратная доставка товаров осуществляется по договоренности.</p><hr>

                <h4>Условия возврата для товаров надлежащего качества</h4><hr>

                <p>Мы обменяем/вернем деньги за 100% исправный товар, если:<br> 
                    • товар не был в использовании;<br> 
                    • сохранен его товарный вид, его потребительские свойства, пломбы, ярлыки, упаковка.</p> 

                <p>Мы обменяем/вернем деньги за неисправный товар, во всех случаях, кроме:<br> 
                    • если в результате проведения экспертизы будет установлено, что неисправности возникли в результате нарушения покупателем правил пользования и/или правил хранения товара;<br> 
                    • если будет установлено, что неисправности возникли в результате действий или бездействий лиц, которые осуществляли перевозку/доставку данного товара/товаров.</p> 

                <p>Доставка возвратов осуществляется за счет:<br> 
                    • покупателя, если товар 100% рабочий;<br> 
                    • магазина "Веселый гаджет", если товар неисправен, кроме случаев доставки курьером.</p>
                 

                <p>Согласно Закону «О защите прав потребителей», компания может отказать потребителю в обмене и возврате товаров надлежащего качества, если они относятся к категориям, указанным в действующем Перечне непродовольственных товаров надлежащего качества, не подлежащих возврату и обмену.</p> 

            </div>
        </div>
    </div>
</section>

<?php include ROOT . '/views/layouts/footer.php';