<?php include ROOT . '/views/layouts/header.php'; ?>

<section>
    <div class="container">
        <div class="row">

            <div class="col-sm-12">
                <h2>Информация об оплате</h2>

                <br/>

                <h4>Наличный расчет</h4><hr>

                <p>Расплатиться наличными можно непосредственно с курьером, когда он доставит заказ, либо в офисе или магазине.</p>

                <h4>Онлайн-оплата платежной картой VISA и Master Card</h4><hr>

                <p>При заказе на сайте к оплате принимаются только карты VISA и MasterCard, платеж осуществляется через платежный шлюз «ПромСвязьБанка». Внимание! Для получения заказа в пунктах самовывоза потребуется сообщить секретный код, который поступит в SMS на номер телефона, указанный при оформлении заказа. Для повторного получения секретного кода необходимо обратиться по номеру 8 (800) 200-06-00. Для всех видов доставки получателю заказа необходимо предъявить паспорт. Обратите внимание, что при курьерской доставке заказа, оплаченного онлайн, необходимо заполнить акт о получении заказа, в котором нужно указать свои паспортные данные.</p><hr> 

                <h4>Безналичный расчет</h4><hr>

                <p>После оформления заказа в будние дни счет будет выставлен в течение 1 часа в рабочее время (московское). Если заказ оформлен в вечернее время или выходной день, счет будет выставлен до 12:00 (по московскому времени) в ближайший рабочий день. После оплаты счета с Вами свяжется наш специалист для уточнения деталей доставки и даты доставки.</p>

            </div>
        </div>
    </div>
</section>

<?php include ROOT . '/views/layouts/footer.php';